
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "78"; */
"78.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "79"; */
"79.title" = "密碼：";

/* Class = "NSButtonCell"; title = "透過代理伺服器來連線"; ObjectID = "80"; */
"80.title" = "透過代理伺服器來連線";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "81"; */
"81.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "84"; */
"84.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; title = "類型："; ObjectID = "88"; */
"88.title" = "類型：";
